
/* Class = "NSTextFieldCell"; title = "Import as Role:"; ObjectID = "72N-8L-MrG"; */
"72N-8L-MrG.title" = "ロールとして読み込む: ";

/* Class = "NSButton"; ibShadowedToolTip = "Inserts captions into the project by adding the project’s start time to each caption’s start time."; ObjectID = "P6A-UA-VzP"; */
"P6A-UA-VzP.ibShadowedToolTip" = "各キャプションの開始位置にプロジェクトの開始位置を加算して、キャプションをプロジェクトに挿入します。";

/* Class = "NSButton"; ibShadowedToolTip = "Inserts captions into the timeline at each caption’s start time regardless of the project’s start time."; ObjectID = "aKk-2d-6xm"; */
"aKk-2d-6xm.ibShadowedToolTip" = "プロジェクトの開始位置に関係なく、タイムラインの各キャプションの開始位置にキャプションを挿入します。";

/* Class = "NSButtonCell"; title = "Relative to Timeline"; ObjectID = "mPl-TY-Y2N"; */
"mPl-TY-Y2N.title" = "タイムラインに相対";

/* Class = "NSTextFieldCell"; title = "Insertion Time:"; ObjectID = "pVi-ai-6x9"; */
"pVi-ai-6x9.title" = "挿入時間: ";

/* Class = "NSButtonCell"; title = "Absolute"; ObjectID = "qgJ-6t-jVy"; */
"qgJ-6t-jVy.title" = "絶対";
